Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Personne pour l'instant — reviens en fin d'après-midi.
de: Noch niemand — schau am späten Nachmittag wieder rein.
en: No one yet — check back late afternoon.
es: Nadie por ahora — vuelve a última hora de la tarde.
it: Nessuno per ora — riprova nel tardo pomeriggio.
ja: まだ誰もいません。夕方にまた見てみて。
ko: 아직 아무도 없습니다 — 오후의 끝에서 돌아옵니다.
pt: Ninguém ainda — volte no fim da tarde.
zh_hans: 暂时没有人——傍晚再来看看吧。

source: Peu importe
de: Egal
en: Any
es: Cualquiera
it: Indifferente
ja: 指定なし
ko: 이름 *
pt: Tanto faz.
zh_hans: 不限

source: Peu importe quand
de: Egal wann
en: Anytime
es: Cuando sea
it: Quando capita
ja: いつでも
ko: 모든 것
pt: Quando quiser.
zh_hans: 任何时间

source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
ko: - 사진
pt: Foto
zh_hans: 照片

source: Photo & visibilité
de: Foto & Sichtbarkeit
en: Photo & visibility
es: Foto y visibilidad
it: Foto e visibilità
ja: 写真と公開設定
ko: 사진 & 가시성
pt: & Visibilidade da Fotografia
zh_hans: 照片与可见性

source: Photo de profil et vidéos de démo (1 gratuite, 6 en Premium)
de: Profilfoto und Demo-Videos (1 gratis, 6 mit Premium)
en: Profile photo and demo videos (1 free, 6 with Premium)
es: Foto de perfil y vídeos de demo (1 gratis, 6 con Premium)
it: Foto profilo e video demo (1 gratis, 6 con Premium)
ja: プロフィール写真とデモ動画（無料1本、Premiumで6本）
ko: 프로필 사진 및 데모 동영상 (1 무료, 6 프리미엄)
pt: Perfil fotos e vídeos demo (1 grátis, 6 em Premium)
zh_hans: 个人照片和演示视频（免费1个，Premium6个）

source: Photo du groupe
de: Gruppenfoto
en: Group photo
es: Foto del grupo
it: Foto del gruppo
ja: グループ写真
ko: 그룹 사진
pt: Foto do grupo
zh_hans: 乐队照片

source: Photo ou vidéo trop lourde — 20 Mo maximum.
de: Foto oder Video zu groß — maximal 20 MB.
en: Photo or video too large — 20 MB maximum.
es: Foto o vídeo demasiado grande: 20 MB como máximo.
it: Foto o video troppo grande — massimo 20 MB.
ja: 写真または動画が大きすぎます（最大20 MB）。
ko: 사진 또는 비디오 너무 무거운 - 최대 20 MB.
pt: Foto ou vídeo muito pesado — máximo de 20 MB.
zh_hans: 照片或视频过大，最大 20 MB。

source: Photos, vidéos et fichiers envoyés peuvent aussi être supprimés, avec nettoyage sécurisé du stockage
de: Gesendete Fotos, Videos und Dateien lassen sich ebenfalls löschen und werden sicher aus dem Speicher entfernt
en: Sent photos, videos, and files can also be deleted with secure storage cleanup
es: También puedes eliminar fotos, vídeos y archivos enviados, con una limpieza segura del almacenamiento
it: Puoi eliminare anche foto, video e file inviati, con pulizia sicura dello spazio di archiviazione
ja: 送信した写真、動画、ファイルも安全にストレージから削除できます
ko: 사진, 동영상 및 전송된 파일도 삭제할 수 있습니다, 안전한 저장 청소
pt: Fotos, vídeos e arquivos enviados também podem ser excluídos, com limpeza de armazenamento seguro
zh_hans: 已发送的照片、视频和文件也可删除，并会安全清理存储空间

source: Piano
de: Klavier
it: Pianoforte
ja: ピアノ
ko: 한국어
zh_hans: 钢琴

source: Planifier toute une série
de: Eine ganze Serie planen
en: Schedule an entire series
es: Programar una serie completa
it: Pianifica un'intera serie
ja: シリーズ全体を予定する
ko: 전체 시리즈 계획
pt: Planeando uma série inteira
zh_hans: 安排整个系列

source: Plus claire, plus réactive
de: Klarer, reaktionsschneller
en: Clearer, more responsive
es: Más clara, más ágil
it: Più chiara, più reattiva
ja: より分かりやすく、より軽快に
ko: 더 민감하는 Clearer
pt: Mais claro, mais reactivo.
zh_hans: 更清晰，更灵敏

source: Plus de musique. Moins d'organisation.
de: Mehr Musik. Weniger Organisation.
en: More music. Less organizing.
es: Más música. Menos organización.
it: Più musica. Meno organizzazione.
ja: 音楽をもっと。 段取りは少なく。
ko: 더 많은 음악이 없습니다. 덜 조직.
pt: Chega de música. Menos organização.
zh_hans: 多一点音乐。 少一点组织工作。

source: Plus simple, plus clair
de: Einfacher und klarer
en: Simpler and clearer
es: Más simple y más claro
it: Più semplice e più chiaro
ja: もっとシンプルでわかりやすく
ko: 더 간단한, clearer
pt: Mais simples, mais claro
zh_hans: 更简单，更清晰

source: Plusieurs groupes, automatisations et 6 vidéos · via l'App Store
de: Mehrere Gruppen, Automatisierungen und 6 Videos · über den App Store
en: Multiple groups, automations, and 6 videos · via the App Store
es: Varios grupos, automatizaciones y 6 vídeos · mediante el App Store
it: Più gruppi, automazioni e 6 video · tramite App Store
ja: 複数のグループ、自動化、動画6本 · App Store経由
ko: 여러 그룹, 자동화 및 6 비디오 · 앱 스토어를 통해
pt: Vários grupos, automações e 6 vídeos · através da App Store
zh_hans: 多个乐队、自动化和 6 个视频 · 通过 App Store

source: Plusieurs libellés conditionnels sont désormais bien traduits dans les 7 langues
de: Mehrere zustandsabhängige Beschriftungen sind jetzt in allen 7 Sprachen korrekt übersetzt
en: Several state-dependent labels are now correctly translated in all 7 languages
es: Varias etiquetas condicionales ya están bien traducidas en los 7 idiomas
it: Diverse etichette condizionali ora sono tradotte correttamente in tutte e 7 le lingue
ja: 状態によって変わる複数のラベルが、7言語すべてで正しく翻訳されるようになりました
ko: 몇몇 조건적인 wordings는 이제 7개의 언어로 잘 번역됩니다
pt: Várias palavras condicionais estão agora bem traduzidas para todas as 7 línguas
zh_hans: 多个根据状态变化的标签现已在 7 种语言中正确翻译

source: Plusieurs niveaux sont possibles : l'un d'eux suffit.
de: Mehrere Niveaus sind möglich: Eines davon genügt.
en: You can choose several levels: any one of them is enough.
es: Puedes elegir varios niveles: basta con uno de ellos.
it: Puoi scegliere più livelli: ne basta uno.
ja: 複数のレベルを選べます。どれか1つに合えば表示されます。
ko: 몇몇 수준은 가능합니다: 그들 중 하나는 충분합니다.
pt: Vários níveis são possíveis: um deles é suficiente.
zh_hans: 可以选择多个水平：符合其中任一即可。

source: Ponctuel
de: Einmalig
en: One-off
es: Puntual
it: Una tantum
ja: 単発
ko: 관련 상품
pt: Pontual
zh_hans: 单次

source: Pop / Variété
de: Pop / Schlager
en: Pop / Mainstream
es: Pop / Variedades
it: Pop / Musica leggera
ja: ポップ／歌謡曲
ko: 팝 / 다양성
pt: Pop / Variedade
zh_hans: 流行

source: Portée
de: Geltungsbereich
en: Scope
es: Alcance
it: Ambito
ja: 適用範囲
ko: 관련 상품
pt: Âmbito de aplicação
zh_hans: 适用范围

source: Position précise pour les amis (suivi mutuel)
de: Genaue Position für Freunde (gegenseitiges Folgen)
en: Precise position for friends (mutual follow)
es: Posición precisa para amigos (seguimiento mutuo)
it: Posizione precisa per gli amici (follow reciproco)
ja: 友達（相互フォロー）には正確な位置
ko: 친구를 위한 정확한 위치 (mutual follow-up)
pt: Posição precisa para amigos (seguimento mútuo)
zh_hans: 好友（互相关注）可见精确位置

source: Position précise pour tout le réseau
de: Genaue Position für das ganze Netzwerk
en: Precise position for the whole network
es: Posición precisa para toda la red
it: Posizione precisa per tutta la rete
ja: ネットワーク全員に正確な位置
ko: 전체 네트워크의 정확한 위치
pt: Posição precisa para toda a rede
zh_hans: 全网可见精确位置

source: Positions approximatives (niveau ville), sauf partage exact choisi dans les réglages.
de: Ungefähre Positionen (Stadtebene), außer bei in den Einstellungen gewählter genauer Freigabe.
en: Approximate positions (city level), unless exact sharing was chosen in the settings.
es: Posiciones aproximadas (nivel ciudad), salvo que se haya elegido compartir la posición exacta en los ajustes.
it: Posizioni approssimative (livello città), salvo condivisione esatta scelta nelle impostazioni.
ja: 位置はおおよそ（市区町村レベル）です。設定で正確な共有を選んだ場合を除きます。
ko: 설정에서 정확히 분할하지 않는 한 대략적인 위치 (도시 수준).
pt: Posições aproximadas (nível da cidade), a menos que exatamente dividido escolhido nas configurações.
zh_hans: 位置为大致（城市级），除非在设置中选择共享精确位置。

source: Postes à pourvoir : %@
de: Offene Positionen: %@
en: Slots to fill: %@
es: Puestos por cubrir: %@
it: Posti da coprire: %@
ja: 空いている枠: %@
ko: 채워지는 게시물%@
pt: Correios a preencher%@
zh_hans: 待补位置：%@

source: Postulé
de: Beworben
en: Applied
es: Solicitado
it: Candidato
ja: 応募済み
ko: 이름 *
pt: Aplicado
zh_hans: 已报名

source: Postule à un SOS depuis les annonces : dès qu'on te prend, la date s'affiche ici.
de: Bewirb dich über die Anzeigen auf einen SOS: Sobald du genommen wirst, erscheint der Termin hier.
en: Apply to an SOS from the listings: as soon as you're picked, the date shows up here.
es: Apúntate a un SOS desde los anuncios: en cuanto te elijan, la fecha aparecerá aquí.
it: Candidati a un SOS dagli annunci: appena ti scelgono, la data compare qui.
ja: 募集から SOS に応募しましょう。選ばれるとここに予定が表示されます。
ko: 광고에서 SOS에 게시 : 당신이 촬영 한 즉시, 날짜가 여기에 표시됩니다.
pt: Postule para um SOS a partir dos anúncios: assim que você é tomado, a data é exibida aqui.
zh_hans: 从招募里应征 SOS：一旦被选中，演出就会出现在这里。

source: Pour
de: Für
en: For
es: Para
it: Per
ja: 対象
ko: 제품 정보
pt: Pela
zh_hans: 面向

source: Pour « %@ » le %@.
de: Für „%1$@“ am %2$@.
en: For “%1$@” on %2$@.
es: Para «%1$@» el %2$@.
it: Per «%1$@» il %2$@.
ja: %2$@ の「%1$@」に。
ko: "를 위해%@ » 에 의해%@.
pt: Pelo "%@ » ligado%@.
zh_hans: 用于 %2$@ 的「%1$@」。

source: Pour agir sur un groupe, ouvre-le : l'accueil ne duplique plus ses commandes
de: Um etwas in einer Gruppe zu tun, öffne sie: Die Startseite dupliziert ihre Aktionen nicht mehr
en: To do anything in a group, open it: Home no longer duplicates its controls
es: Para actuar en un grupo, ábrelo: Inicio ya no duplica sus controles
it: Per agire su un gruppo, aprilo: la Home non ne duplica più i comandi
ja: グループで操作するときはグループを開きます。ホームに操作ボタンは重複表示されません
ko: 그룹에 행동하려면, 그것을 엽니 다 : 더 이상 명령을 중복하지
pt: Para agir em um grupo, abra-o: o bem-vindo não duplica mais seus comandos
zh_hans: 要操作乐队，请打开该乐队：首页不再重复显示操作项

source: Pour mettre toutes les chances de ton côté :
de: So erhöhst du deine Chancen:
en: To boost your chances:
es: Para maximizar tus posibilidades:
it: Per aumentare le tue possibilità:
ja: チャンスを広げるには：
ko: 당신의 측에 모든 확률을 넣어:
pt: Para colocar todas as probabilidades do seu lado:
zh_hans: 提高成功率的小建议：

source: Pour moi
de: Für mich
en: For me
es: Para mí
it: Per me
ja: 自分向け
ko: 나를 위해
pt: Por mim
zh_hans: 适合我

source: Pour un événement de groupe, seuls le leader et les participants confirmés voient le rendez-vous exact
de: Bei einem Gruppentermin sehen nur die Leitung und bestätigte Teilnehmende den genauen Treffpunkt
en: For a group event, only the leader and confirmed participants see the exact meeting point
es: En un evento de grupo, solo el responsable y los participantes confirmados ven el punto de encuentro exacto
it: Per un evento di gruppo, solo il responsabile e i partecipanti confermati vedono il punto d'incontro esatto
ja: グループイベントの正確な集合場所は、リーダーと参加確定者だけに表示
ko: 그룹 이벤트의 경우, 리더 만 확인 된 참가자는 정확한 약속을 참조하십시오.
pt: Para um evento em grupo, apenas o líder e os participantes confirmados ver a nomeação exata
zh_hans: 乐队活动的确切集合地点仅负责人和已确认参与者可见

source: Pourvu
de: Besetzt
en: Filled
es: Cubierto
it: Coperto
ja: 決定済み
ko: 지원하다
pt: Fornecido
zh_hans: 已定

source: Précise ton rôle
de: Beschreibe deine Rolle
en: Specify your role
es: Especifica tu función
it: Specifica il tuo ruolo
ja: 役割を入力
ko: 당신의 역할
pt: Especifique seu papel
zh_hans: 请说明你的身份

source: Préférences
de: Präferenzen
en: Preferences
es: Preferencias
it: Preferenze
ja: 環境設定
ko: 옵션 정보
pt: Preferências
zh_hans: 偏好设置

source: Premier message au groupe — répé, setlist, horaires…
de: Erste Nachricht an die Gruppe — Probe, Setlist, Zeiten …
en: First message to the group — rehearsal, setlist, schedule…
es: Primer mensaje al grupo — ensayo, setlist, horarios…
it: Primo messaggio al gruppo — prove, scaletta, orari…
ja: グループへの最初のメッセージ — リハ・セットリスト・時間…
ko: 그룹에 첫 번째 메시지 - repe, setlist, 일정 ...
pt: Primeira mensagem para o grupo — repe, setlist, agenda...
zh_hans: 给群组发第一条消息——排练、曲目单、时间安排……

source: Premier prototype
de: Erster Prototyp
en: First prototype
es: Primer prototipo
it: Primo prototipo
ja: 最初のプロトタイプ
ko: 첫 번째 프로토 타입
pt: Primeiro protótipo
zh_hans: 首个原型

source: Premières annonces SOS
de: Erste SOS-Anzeigen
en: First SOS listings
es: Primeros anuncios SOS
it: Primi annunci SOS
ja: 初のSOS投稿
ko: 첫 번째 SOS 발표
pt: Primeiros anúncios SOS
zh_hans: 首批SOS信息

source: Premium actif
de: Premium aktiv
en: Premium active
es: Premium activo
it: Premium attivo
ja: Premium有効
ko: Active 프리미엄
pt: Prémio Activo
zh_hans: Premium已开通

source: Premium devient le pass backstage — même avantage, plus belle carte
de: Premium ist jetzt der Backstage-Pass — gleiche Vorteile, schönere Karte
en: Premium is now the backstage pass — same perks, better-looking card
es: Premium ahora es el pase backstage: mismas ventajas, tarjeta más bonita
it: Premium diventa il pass backstage — stessi vantaggi, carta più bella
ja: プレミアムはバックステージパスに — 特典はそのまま、カードはより美しく
ko: 프리미엄은 backstage 패스가 됩니다 - 같은 장점, 더 아름다운 카드
pt: Premium torna-se o passe de bastidores — mesma vantagem, cartão mais bonito
zh_hans: Premium 变身后台通行证 — 权益不变，卡面更美

source: Premium est actif
de: Premium ist aktiv
en: Premium is active
es: Premium está activo
it: Premium è attivo
ja: Premiumは有効です
ko: 프리미엄
pt: O Premium está activo
zh_hans: Premium 已启用

source: Premium est inclus dans cette bêta
de: Premium ist in dieser Beta enthalten
en: Premium is included in this beta
es: Premium está incluido en esta beta
it: Premium è incluso in questa beta
ja: このベータ版ではPremiumを利用できます
ko: 프리미엄이 베타에 포함되어 있습니다.
pt: Premium está incluído neste beta
zh_hans: 此测试版已包含 Premium

source: Premium n'achète ni l'accès au réseau ni ta sécurité.
de: Mit Premium kaufst du weder den Zugang zum Netzwerk noch deine Sicherheit.
en: Premium doesn't buy access to the network or your safety.
es: Premium no compra ni el acceso a la red ni tu seguridad.
it: Premium non compra né l'accesso alla rete né la tua sicurezza.
ja: Premiumでネットワークへのアクセスや安全性を買う必要はありません。
ko: Premium은 네트워크 액세스 또는 보안을 구입하지 않습니다.
pt: Premium não compra acesso à rede ou segurança.
zh_hans: Premium 不会让网络访问或安全功能变成付费权益。

source: Premium ne cache plus les niveaux, ne retarde plus les SOS et ne vend jamais une fonction de sécurité
de: Premium verbirgt keine Niveaus mehr, verzögert keine SOS und verkauft niemals eine Sicherheitsfunktion
en: Premium no longer hides levels, delays SOS posts, or puts a safety feature behind a paywall
es: Premium ya no oculta niveles, retrasa los SOS ni cobra por una función de seguridad
it: Premium non nasconde più i livelli, non ritarda gli SOS e non mette mai a pagamento una funzione di sicurezza
ja: Premiumはレベルを隠さず、SOSを遅らせず、安全機能を有料化しません
ko: 프리미엄 더 이상 수준 숨기기, 더 이상 SOS 지연 및 보안 기능을 판매하지
pt: Premium já não esconde níveis, já não atrasa SOS e nunca vende um recurso de segurança
zh_hans: Premium 不再隐藏等级、延迟 SOS，也绝不会将安全功能设为付费

source: Premium te rend du temps
de: Premium gibt dir Zeit zurück
en: Premium gives you time back
es: Premium te devuelve tiempo
it: Premium ti fa risparmiare tempo
ja: Premiumで時間を取り戻す
ko: 프리미엄은 당신에게 시간을 제공합니다
pt: Premium dá-lhe tempo
zh_hans: Premium 为你节省时间

source: Prends la feuille en photo ou importe le PDF — tout le groupe y aura accès.
de: Fotografiere das Blatt oder importiere das PDF — die ganze Band hat es dann.
en: Snap the sheet or import the PDF — the whole band gets it.
es: Haz una foto de la partitura o importa el PDF: lo tendrá todo el grupo.
it: Fotografa il foglio o importa il PDF: lo avrà tutto il gruppo.
ja: 譜面を撮影するか PDF を読み込めば、バンド全員が見られます。
ko: 사진 또는 PDF 가져 오기 - 전체 그룹은 액세스 할 것입니다.
pt: Tire a foto ou importe o PDF — todo o grupo terá acesso a ela.
zh_hans: 拍下谱子或导入 PDF——整个乐队都能看到。

source: Près de chez toi
de: In deiner Nähe
en: Near you
es: Cerca de ti
it: Vicino a te
ja: 近くのミュージシャン
ko: 너에게
pt: Perto de ti
zh_hans: 在你附近

source: Présence : %@/%@
de: Anwesenheit: %1$@/%2$@
en: Attendance: %1$@/%2$@
es: Asistencia: %1$@/%2$@
it: Presenza: %1$@/%2$@
ja: 出席：%1$@/%2$@
ko: 보증:%@/%@
pt: Presença:%@/%@
zh_hans: 出席：%1$@/%2$@

source: Présence : %lld/%lld
de: Anwesend: %lld/%lld
en: Attending: %lld/%lld
es: Asistencia: %lld/%lld
it: Presenze: %lld/%lld
ja: 出席: %lld/%lld
ko: 보증:%lld/%lld
pt: Presença:%lld/%lld
zh_hans: 出席：%lld/%lld

source: Présente jusqu'à 6 vidéos
de: Zeige bis zu 6 Videos
en: Showcase up to 6 videos
es: Muestra hasta 6 vídeos
it: Mostra fino a 6 video
ja: 動画を最大6本掲載
ko: 현재 6 동영상
pt: Apresenta até 6 vídeos
zh_hans: 展示最多 6 个视频

source: Présente-toi
de: Stell dich vor
en: Introduce yourself
es: Preséntate
it: Presentati
ja: 自己紹介
ko: 현재 위치
pt: Apresenta-te.
zh_hans: 介绍一下自己

source: Présente-toi à la communauté
de: Stell dich der Community vor
en: Introduce yourself to the community
es: Preséntate a la comunidad
it: Presentati alla community
ja: コミュニティに自己紹介しましょう
ko: 커뮤니티에 대해
pt: Apresente-se à comunidade
zh_hans: 向社群介绍自己

source: Présente-toi, retrouve une classe ou monte un ensemble avec les autres membres.
de: Stell dich vor, finde eine Klasse oder gründe mit anderen Mitgliedern ein Ensemble.
en: Introduce yourself, find a class, or start an ensemble with other members.
es: Preséntate, encuentra una clase o forma un conjunto con otros miembros.
it: Presentati, trova una classe o crea un ensemble con gli altri membri.
ja: 自己紹介をして、クラスを見つけたり、他のメンバーとアンサンブルを組んだりしましょう。
ko: 자신을 제시, 클래스를 찾기 또는 다른 회원과 설정.
pt: Apresente-se, encontre uma classe ou prepare um conjunto com os outros membros.
zh_hans: 介绍自己、寻找班级，或与其他成员组建乐团。

source: Prévenir le groupe
de: Band benachrichtigen
en: Notify the band
es: Avisar al grupo
it: Avvisa il gruppo
ja: メンバーに通知
ko: 그룹을 방지
pt: Prevenir o grupo
zh_hans: 提醒乐队

source: Pris·e
de: Vergeben
en: Taken
es: Ocupado
it: Preso
ja: 決定
ko: 이름 *
pt: Tomado
zh_hans: 已定

source: Privé
de: Privat
en: Private
es: Privado
it: Privato
ja: 非公開
ko: 한국어
pt: Privado
zh_hans: 私密

source: Pro
de: Profi
ja: プロ
ko: 지원하다
zh_hans: 职业

source: Prochain événement
de: Nächster Termin
en: Next event
es: Próximo evento
it: Prossimo evento
ja: 次のイベント
ko: 다음 행사
pt: Próximo evento
zh_hans: 下一场活动

source: Prochaine date
de: Nächster Termin
en: Next gig
es: Próxima fecha
it: Prossima data
ja: 次の予定
ko: 이름 *
pt: Próxima data
zh_hans: 下一场

source: Prochains événements
de: Nächste Termine
en: Upcoming events
es: Próximos eventos
it: Prossimi eventi
ja: 今後の予定
ko: 다가오는 행사
pt: Próximos eventos
zh_hans: 近期活动

source: Professeur·e
de: Lehrkraft
en: Teacher
es: Profesor/a
it: Docente
ja: 講師
ko: 교육과정
pt: Professor
zh_hans: 教师

source: Professionnel
de: Profi
en: Professional
es: Profesional
it: Professionista
ja: プロ
ko: 지원하다
pt: Profissional
zh_hans: 职业

source: Profil en tête des recherches
de: Profil ganz oben in der Suche
en: Profile at the top of searches
es: Perfil arriba en las búsquedas
it: Profilo in cima alle ricerche
ja: 検索結果の上位に表示
ko: Top Research 프로필
pt: Perfil de Pesquisa Topo
zh_hans: 档案搜索置顶

source: Profil visible + annonces et messages en temps réel
de: Sichtbares Profil + Anzeigen und Nachrichten in Echtzeit
en: Visible profile + real-time listings and messages
es: Perfil visible + anuncios y mensajes en tiempo real
it: Profilo visibile + annunci e messaggi in tempo reale
ja: プロフィール公開＋リアルタイムの投稿とメッセージ
ko: 눈에 보이는 프로파일 + 실시간 광고 및 메시지
pt: Perfil visível + anúncios e mensagens em tempo real
zh_hans: 公开个人档案＋实时信息和消息

source: Profils réels et comptes de démonstration clairement distingués
de: Echte Profile und Demo-Konten sind klar gekennzeichnet
en: Real profiles and demo accounts are clearly distinguished
es: Perfiles reales y cuentas de demostración claramente diferenciados
it: Profili reali e account dimostrativi chiaramente distinti
ja: 実在プロフィールとデモアカウントを明確に区別
ko: 실제 프로필과 명확하게 구분된 데모 계정
pt: Perfis reais e contas de demonstração claramente distintas
zh_hans: 清晰区分真实个人资料与演示账号

source: pseudo
de: Handle
en: handle
es: alias
it: nome
ja: ユーザー名
ko: 뚱 베어
zh_hans: 用户名

source: Public
de: Öffentlich
es: Público
it: Pubblico
ja: 公開
ko: 한국어
pt: Público
zh_hans: 公开

source: Public : le groupe apparaît sur les profils de ses membres (nom, photo, effectif). Privé : il reste entre vous.
de: Öffentlich: Die Gruppe erscheint auf den Profilen ihrer Mitglieder (Name, Foto, Größe). Privat: Sie bleibt unter euch.
en: Public: the group appears on its members' profiles (name, photo, size). Private: it stays between you.
es: Público: el grupo aparece en los perfiles de sus miembros (nombre, foto, tamaño). Privado: queda entre vosotros.
it: Pubblico: il gruppo appare sui profili dei membri (nome, foto, numero). Privato: resta tra di voi.
ja: 公開：グループ（名前・写真・人数）がメンバーのプロフィールに表示されます。非公開：メンバーだけのものになります。
ko: 공개 : 그룹은 회원의 프로필에 나타납니다 (이름, 사진, 직원). 개인: 그는 당신 사이에 머물.
pt: Público: o grupo aparece nos perfis dos seus membros (nome, foto, pessoal). Soldado: ele fica entre vocês.
zh_hans: 公开：乐队（名称、照片、人数）会显示在成员的资料上。私密：只属于你们。

source: Publie « cherche bassiste samedi » — les musiciens dispo et compatibles répondent direct.
de: Poste „Bassist für Samstag gesucht“ — freie, passende Musiker antworten sofort.
en: Post “need a bassist Saturday” — available, matching musicians reply right away.
es: Publica «busco bajista el sábado» — los músicos libres y compatibles responden al momento.
it: Pubblica «cerco bassista sabato» — i musicisti liberi e compatibili rispondono subito.
ja: 「土曜ベーシスト募集」と投稿すれば、条件の合う人がすぐ返信。
ko: Publish "Search bassist Saturday" — 유효한 호환 음악가가가 직접 응답합니다.
pt: Publique "Pesquisar baixista sábado" — músicos disponíveis e compatíveis respondem diretamente.
zh_hans: 发布“周六找贝斯手”——有空且匹配的乐手立刻回复。

source: Publié par %@
de: Veröffentlicht von %@
en: Posted by %@
es: Publicado por %@
it: Pubblicato da %@
ja: 投稿者：%@
ko: 이름 *%@
pt: Publicado por%@
zh_hans: 发布者：%@

source: Publie ton SOS
de: Poste dein SOS
en: Post your SOS
es: Publica tu SOS
it: Pubblica il tuo SOS
ja: SOSを投稿
ko: SOS 게시
pt: Publicar o seu SOS
zh_hans: 发布你的SOS

source: Publie un SOS avec le bouton + : les candidats arrivent ici, tu acceptes ou tu écartes en un tap.
de: Poste einen SOS mit dem +-Button: Die Kandidaten landen hier, du nimmst an oder ab – mit einem Tipp.
en: Post an SOS with the + button: candidates land here, and you accept or decline in one tap.
es: Publica un SOS con el botón +: los candidatos llegan aquí y aceptas o descartas con un toque.
it: Pubblica un SOS con il pulsante +: i candidati arrivano qui, accetti o scarti con un tocco.
ja: ＋ボタンで SOS を出しましょう。応募はここに届き、ワンタップで承認・辞退できます。
ko: + 버튼으로 SOS를 게시 : 후보자는 여기에 도착, 당신은 받아 또는 당신은 탭에서 확산.
pt: Publique um SOS com o botão +: os candidatos chegam aqui, você aceita ou espalha em uma torneira.
zh_hans: 用 + 按钮发布 SOS：候选人会出现在这里，一键接受或婉拒。

source: Publier
de: Posten
en: Post
es: Publicar
it: Pubblica
ja: 投稿
ko: 관련 기사
pt: Publicar
zh_hans: 发布

source: Publier un SOS
de: SOS posten
en: Post an SOS
es: Publicar un SOS
it: Pubblica un SOS
ja: SOSを投稿
ko: SOS 게시
pt: Publicar um SOS
zh_hans: 发布SOS

source: Quand
de: Wann
en: When
es: Cuándo
it: Quando
ja: いつ
ko: 시간 :
pt: Quando
zh_hans: 时间

source: Quand un orga cherche en urgence, ton profil sort en premier.
de: Wenn ein Veranstalter dringend sucht, erscheint dein Profil zuerst.
en: When an organizer searches urgently, your profile shows first.
es: Cuando un organizador busca con urgencia, tu perfil sale primero.
it: Quando un organizzatore cerca d'urgenza, il tuo profilo esce per primo.
ja: 主催者が急ぎで探すとき、あなたのプロフィールが最初に表示されます。
ko: 긴급하게 검색 할 때, 프로필이 먼저 나옵니다.
pt: Quando um órgão procura com urgência, o seu perfil sai primeiro.
zh_hans: 主办方紧急找人时，你的档案最先出现。

source: Quartier
de: Viertel
en: Neighborhood
es: Barrio
it: Quartiere
ja: エリア
ko: 뚱 베어
pt: Vizinhança
zh_hans: 街区

source: Quartier ou repère public (optionnel)
de: Viertel oder öffentlicher Treffpunkt (optional)
en: Neighborhood or public landmark (optional)
es: Barrio o punto de referencia público (opcional)
it: Quartiere o punto di riferimento pubblico (facoltativo)
ja: 地区または公開できる目印（任意）
ko: 공공 이웃 또는 랜드 마크 (선택 사항)
pt: Bairro ou marco público (opcional)
zh_hans: 街区或公开地标（可选）

source: Quatre outils concrets, sans limiter le cœur du réseau
de: Vier konkrete Werkzeuge, ohne das Kernnetzwerk einzuschränken
en: Four practical tools, without limiting the heart of the network
es: Cuatro herramientas concretas sin limitar el núcleo de la red
it: Quattro strumenti concreti, senza limitare il cuore della rete
ja: ネットワークの基本機能は制限せず、実用的な4つのツールを提供
ko: 네트워크의 핵심을 제한하지 않고 4 개의 콘크리트 도구
pt: Quatro ferramentas de concreto, sem limitar o núcleo da rede
zh_hans: 四项实用工具，不限制音乐人网络的核心功能

source: Quel poste peux-tu tenir ?
de: Welchen Platz kannst du übernehmen?
en: Which slot can you cover?
es: ¿Qué puesto puedes cubrir?
it: Quale posto puoi coprire?
ja: どのパートを担当できますか？
ko: 어떤 위치가 붙을 수 있습니까?
pt: Que posição consegues manter?
zh_hans: 你能顶哪个位置？
